<?php
/************************************************************************************
 *  Created By Amer Hendy Language Consol For Laravel
 *      EGYPT -2023
 *     Mosama_Goals
 * 
 * **********************************************************************************/
return [
    'nid'=>'الرقم القومى',
    'uid'=>'رقم الملف الوظيفى',
    'error_uid'=>'الرقم القومى غير صحيح',
    'error_nid'=>'رقم الملف الوظيفى غير صحيح',
    'loginsuccessed'=>'تم تسجيل الدخول بنجاح',
    'logoutsuccessed'=>'تم تسجيل الخروج بنجاح',
];
