<?php
/************************************************************************************
 *  Created By Amer Hendy Language Consol For Laravel
 *      EGYPT -2023
 *     Mosama_Experiences
 * 
 * **********************************************************************************/
return [
    'Mosama_Experiences'=>'الخبرات',
    'singular'=>'خبرة',
    'plural'=>'خبرات',
    'create'=>'اضافة خبرة',
    'edit'=>'تعديل خبرة',
    'year0'=>'يتطلب معرفة',
    'enum_0'=>'مدة بينية',
    'enum_1'=>'خبرة فى مجال العمل',
    'enum_2'=>'لا يوجد خبرة',
    'translate'=>'يتطلب ? لمدة ( ? ) سنة',
    'LaravelTranslate'=>'يتطلب :type لمدة ( :year ) سنة',
    'type'=>'النوع',
    'years'=>'السنوات',
    
];
