<?php
/************************************************************************************
 *  Created By Amer Hendy Language Consol For Laravel
 *      EGYPT -2023
 *     Mosama_JobNames
 *
 * **********************************************************************************/
return [
    'Mosama_JobNames'=>'المسميات الوظيفية',
    'singular'=>'مسمى وظيفى',
    'plural'=>'مسميات وظيفية',
    'create'=>'اضافة مسمى',
    'edit'=>'تعديل مسمى',
    'tabs'=>[
        'البيانات الرئيسية',
        'التواصل',
        'سمات ',
        'مهام و أهداف'
    ]
];
