<?php
/************************************************************************************
 *  Created By Amer Hendy Language Consol For Laravel
 *      EGYPT -2023
 *     Mosama_Connections
 * 
 * **********************************************************************************/
return [
    'Mosama_Connections'=>'الاتصالات الوظيفية',
    'singular'=>'الاتصال',
    'plural'=>'اتصال',
    'create'=>'انشاء اتصال',
    'edit'=>'تعديل اتصال',
    'type'=>'النوع',
    'in'=>'داخلى',
    'out'=>'خارجى',
];
