<?php
/************************************************************************************
 *  Created By Amer Hendy Language Consol For Laravel
 *      EGYPT -2023
 *     Regulations_Topics
 * 
 * **********************************************************************************/
return [
    'Regulations_Topics'=>'الموضوعات',
    'singular'=>'موضوع',
    'plural'=>'الموضوع',
    'create'=>'اضافة موضوع',
    'edit'=>'تعديل موضوع',
    'father'=>'الموضوع الرئيسى',
    'son'=>'الموضوع الفرعى',
];
